import photo from '@/assets/03_376_ЧБ.jpg';

export const MainRootPageUsecase = {
  title: 'Фонд инвалидов войн и военной травмы',
  photo: photo.src,
  text_desc: `Исторические корни Фонда уходят в 1941 год, когда в Кузбассе была сформирована 376-я стрелковая дивизия. Она прошла через многие кровопролитные сражения Великой Отечественной войны и участвовала в прорыве блокады Ленинграда. 
    
За освобождение Пскова дивизия  удостоилась почетного наименования «Псковская», а за взятие Риги была награждена орденом Красного Знамени, что стало свидетельством её исключительной отваги. `,
};
