import photo from '@/assets/02_376_ЧБ.jpg';

export const MainRootPage2Usecase = {
  title: 'Фонд инвалидов войн и военной травмы',
  photo: photo.src,
  text_desc: `В августе 1995 года был основан «Региональный русский общественный фонд инвалидов войны в Афганистане», который в 2022 году был реорганизован в «Фонд инвалидов войн и военной травмы» (ФИВВТ). 
  
Являясь правопреемником фонда афганцев, ФИВВТ расширил свою деятельность на ветеранов и инвалидов других вооруженных конфликтов, включая контртеррористические операции в Чечне, а также участников ликвидации последствий аварии на Чернобыльской АЭС и ветеранов военных действий в Сирии.`,
};
